/* No comment provided by engineer. */
"$-.--" = "$-.--";

/* No comment provided by engineer. */
"\"" = "\"";

/* No comment provided by engineer. */
"\"%@" = "\"%@";

/* No comment provided by engineer. */
"a photo frame" = "un marco de fotos";

/* No comment provided by engineer. */
"a photo from your photo gallery" = "una foto de tu galería de fotos";

/* No comment provided by engineer. */
"Add to Widgets" = "Agregar a widgets";

/* No comment provided by engineer. */
"Add Your Photo" = "Agrega tu foto";

/* No comment provided by engineer. */
"Buy now" = "Compra ahora";

/* No comment provided by engineer. */
"Choose" = "Escoger";

/* No comment provided by engineer. */
"Create" = "Crear";

/* No comment provided by engineer. */
"Description %@" = "Descripción %@";

/* No comment provided by engineer. */
"Dismiss" = "Descartar";

/* No comment provided by engineer. */
"Done" = "Hecho";

/* No comment provided by engineer. */
"Drag image" = "Arrastra la imagen";

/* No comment provided by engineer. */
"Edit" = "Editar";

/* No comment provided by engineer. */
"Empty" = "Vacío";

/* No comment provided by engineer. */
"empty frame" = "marco vacío";

/* No comment provided by engineer. */
"FrameIt" = "FrameIt";

/* No comment provided by engineer. */
"Go Back" = "Regresa";

/* No comment provided by engineer. */
"Hello, World!" = "Hello, World!";

/* No comment provided by engineer. */
"If you gave limited photos access, you can add more photos or enable access to all your photos through the settings app." = "Si otorgó acceso limitado a las fotos, puede agregar más fotos o habilitar el acceso a todas sus fotos a través de la aplicación de configuración.";

/* No comment provided by engineer. */
"If your frame won't load, try removing the widget and adding it again." = "Si su marco no se carga, intente eliminar el widget y agregarlo nuevamente.";

/* No comment provided by engineer. */
"Instructions" = "Instrucciones";

/* No comment provided by engineer. */
"Leave a Review" = "Dejar un comentario";

/* No comment provided by engineer. */
"Long Press" = "Pulsación larga";

/* No comment provided by engineer. */
"Long press this widget" = "Mantenga presionado este widget";

/* No comment provided by engineer. */
"My Frames" = "Mis marcos";

/* No comment provided by engineer. */
"One" = "Uno";

/* No comment provided by engineer. */
"Photos Access Denied" = "Acceso a fotos denegado";

/* No comment provided by engineer. */
"Pinch to zoom" = "Pellizcar para ampliar";

/* No comment provided by engineer. */
"Please allow photos access through the settings app." = "Permita el acceso a las fotos a través de la aplicación de configuración.";

/* No comment provided by engineer. */
"Position" = "Posición";

/* No comment provided by engineer. */
"Privacy Policy" = "Política de privacidad";

/* No comment provided by engineer. */
"Provide Feedback" = "Suministre realimentación";

/* No comment provided by engineer. */
"Restore Purchases" = "Restaurar las compras";

/* No comment provided by engineer. */
"Select" = "Seleccione";

/* No comment provided by engineer. */
"stunning collages" = "impresionantes collages";

/* No comment provided by engineer. */
"Success" = "Éxito";

/* No comment provided by engineer. */
"Support" = "Apoyo";

/* No comment provided by engineer. */
"Tap \"Edit Widget\"" = "Grifo \"Editar widget\"";

/* No comment provided by engineer. */
"Thanks again for your purchase!" = "¡Gracias de nuevo por su compra!";

/* No comment provided by engineer. */
"the photo in the frame" = "la foto en el marco";

/* No comment provided by engineer. */
"three" = "tres";

/* No comment provided by engineer. */
"Title %@" = "Título %@";

/* No comment provided by engineer. */
"two" = "dos";

/* No comment provided by engineer. */
"Unable to Load %@ Photo%@" = "No puede cargar %1$@ Foto%2$@";

/* No comment provided by engineer. */
"Unable to Load Any Photos" = "No se pueden cargar fotos";

/* No comment provided by engineer. */
"Visit our website" = "Visite nuestro sitio web";

/* No comment provided by engineer. */
"your homescreen to access the widget panel" = "su pantalla de inicio para acceder al panel de widgets";

/* No comment provided by engineer. */
"your own border colors" = "tus propios colores de borde";

